<template>

    
    
                <div class="font-fa w-full">

     

            <div class="text-right inline-flex items-center pr-8 py-4 border-b w-full">
                <div class="info">
                    <h3 class="text-xl font-semibold block text-gray-500">امضای قرارداد همکاری</h3>
                </div>
            </div>

            <div class="p-4 bg-red-50 rounded-lg text-justify w-2/4 m-4 text-red-500 hidden">
                هنوز احراز هویت را انجام نداده‌اید. امضای قرارداد پس از احراز هویت در سامانه هدی امکان‌پذیر است.
            </div>

            
            <div
                class="modal-body font-fa mx-2 px-6 my-4  relative rounded-lg   overflow-y-auto scrollbar:!w-1.5 scrollbar:!h-1.5 scrollbar:bg-transparent scrollbar-track:!bg-slate-100 scrollbar-thumb:!rounded scrollbar-thumb:!bg-slate-300 scrollbar-track:!rounded  lg:supports-scrollbars:pr-2  scrollbar-thumb-gray-300  scrollbar-track-gray-100 scrollbar-thin scrollbar-[2px] max-h-[70vh]">

                <div
                    class="rounded-lg bg-red-100 border text-red-500 font-semibold border-red-500 mt-3 mb-6 p-4 hidden">
                    <div class="flex items-center">
                        <div class="flex">
                            <i class="fa-regular fa-info-circle"></i>
                        </div><span class="mr-2 text-red-500">لطفا یک
                            مورد را انتخاب کنید.</span>
                    </div>
                </div>


                <div class="border-0 pb-4">
<p class="font-semibold text-justify">
    فروشنده عزیز، در راستای اجرای بهینه قرارداد فی مابین و تسهیل ارائه خدمات بهتر به مشتریان، قرارداد همکاری با پتومن به صورت الکترونیک در اختیار شما قرار گرفته و در صورت مطالعه و تایید شما، از لحاظ قانونی الزام آور می باشد.

قرارداد حاضر به شماره SC_02_22_0109_1278638. در راستای رسالت خود در جهت حمایت از بنگاههای اقتصادی کوچک، توسعه کارآفرینی و بهبود فضلی کسب و کار مجازی، در تاریخ مطابق مواد ۱۰ و ۲۱۹ قانون مدتی، براساس تعامل مشترک و حسن نیت و مفاد ذیل بین طرفین منعقد میگردد:
</p>

<section class="text-contract bg-cyan-50 p-4 my-4 rounded-lg h-56 overflow-y-auto text-justify scrollbar-thin scrollbar-track-transparent scrollbar-thumb-gray-400/70 scrollbar-corner-rounded-lg scrollbar-h-9 scrollbar-w-2">

    <div class="text-contract-sub">
    <div>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">مقدمه</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">شرکت نوآوران فن آوازه در راستای رسالت خود در جهت حمایت از بنگاههای اقتصادی کوچک، توسعه کارآفرینی و بهبود فضای کسب و کار مجازی، در تاریخ </span>
          </span>
          <span class="ltr">1402/09/05 </span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;مطابق مواد 10 و 219 &nbsp;قانون مدنی، بر اساس تعامل مشترک و حسن نیت و مفاد ذیل اقدام به انعقاد قرارداد می نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 1.&nbsp;طرفین قرارداد</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">شرکت نوآوران فن آوازه (سهامی خاص)&nbsp;</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">به شماره ثبت 433845 و شناسه ملی 10320845857 و نشانی اینترنتی&nbsp;</span>
          </span>
          <a href="http://www.petoman.com/">
            <span class="ltr text-[11.0pt]">
              <span class="text-blue-500">www.petoman.com</span>
            </span>
          </a>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;، با نمایندگی جناب آقای علی آزادمند (به موجب صورتجلسه هیات مدیره شرکت نوآوران فن آوازه &nbsp;و اعطای حق امضای قراردادها به نائب رئیس هیئت مدیره) که از این پس در این قرارداد به اختصار « <strong>پتومن</strong>» نامیده می‏شود و </span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">طرف دوم:</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">آقا/خانم: </span>
          </span>
          <span class="ltr">محبوب حسین زاده</span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">شماره شناسنامه: &nbsp;</span>
          </span>
          <span class="ltr"></span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">کد ملی: </span>
          </span>
          <span class="ltr"></span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">به نشانی: </span>
          </span>
          <span class="ltr">تهران، شیخ بهائی، صائب تبریزی شرقی، بین خورشید و شیرازی</span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">کدپستی: </span>
          </span>
          <span class="ltr">5885869585</span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">شماره تماس: </span>
          </span>
          <span class="ltr">04436357786</span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">نشانی الکترونیکی: </span>
          </span>
          <span class="ltr">
            <span class="font-en">mahboubhosseinzadeh@gmail.com <span></span>
            </span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">که از این پس در این قرارداد « <strong>فروشنده</strong>» نامیده می‏شود. </span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">اقامتگاه قانونی و قراردادی فروشنده این قرارداد همان است که در مقدمه این قرارداد ذکر شده است و درصورتی که فروشنده نشانی خود به شرح فوق را تغییر دهد، باید حداقل 10 روز پیش از تغییر مراتب را کتباً به &nbsp;طرف دیگر اطلاع دهد و تا آن زمان نشانی سابق واجد اعتبار است. اقامتگاه قانونی و قراردادی شرکت نوآوران فن آوازه همان است که در روزنامه رسمی آخرین تغییرات آن شرکت درج گردیده است. طرف مقابل موظف می باشد به هنگام ارسال هرگونه مکاتبه و یا مراوده ای، آخرین تغییرات روزنامه رسمی شرکت&nbsp; نوآوران فن آوازه را ملاحظه نماید و آن آدرس را به عنوان اقامتگاه قانونی شرکت نوآوران فن آوازه لحاظ نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 2. تعاریف</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-1-&nbsp;کالای معیوب:</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;عبارت است از هر گونه کالا یا هر بخش یا جزیی از آن که دارای ایراد، نقص، صدمه و یا دارای گارانتی غیر معتبر یا حسب مورد فاقد گارانتی، گواهی، مجوز یا پروانه هایی که قانونا جهت فروش آن کالا الزامی است باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-2- کالای تقلبی یا غیراصل:</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">کالاهای ذیل، کالای تقلبی یا غیراصل محسوب می شوند:</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">کالایی که با برند یا مدل اصلی آن کالا از نظر نام متشابه اما از نظر اصالت متفاوت است و یا هرگونه کالایی که از نظر جعبه، بسته بندی، جنس، کیفیت و غیره با کالای اصلی که توسط مراکز مورد تایید که کالاهای اصل را به &nbsp;فروش می رسانند (مانند سایت اصلی برند یا شرکت های وارد کننده ی قانونی) مغایرت داشته باشد و همچنین در سایت پتومن در عنوان یا تصاویر کالای نمایش داده شده، برند اصلی کالا ذکر شده ولی کالای فروخته شده با نمونه ی اصلی کالا مغایرت داشته باشد؛</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">کالاهایی که در آنها شماره سریال، مدل، برچسب یا سایر نشان‏های شناسایی و یا مشخصات کالا، قطعات و اجزای آنها و یا بسته ­بندی یا هرگونه نوشته‏ای در روی آنها بطور غیرمجاز از جانب تولیدکننده، توزیع­ کننده یا فروشنده کالا و یا هر شخص دیگر، محو، تغییر، جایگزین و یا به هر شکلی دستکاری شده باشند؛</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">کالاهای مغایر با مقررات قوانین و مقررات و ضوابط و استانداردهای دولتی،عمومی و صنفی به ویژه مقررات بهداشتی؛</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">کالاهای ناقض حقوق اشخاص ثالث از جمله حقوق مالکیت فکری.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-3- کالای قاچاق:</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;کالایی است که دارای مدارک و مستندات رسمی قابل ارائه دال بر ورود و ترخیص آن از مبادی قانونی و گمرک رسمی کشور نبوده یا هر کالایی که وفق قوانین و مقررات جاری کشور از جمله تبصره ماده 19 قانون مالیات بر ارزش افزوده، قاچاق محسوب شود.&nbsp;</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-4- بازار آنلاین و بازار آفلاین:</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;بازار آنلاین بازاری است که در آن کالا در بستر اینترنت و به صورت برخط (آنلاین)، عرضه می شود و به فروش می­رسد. بازار آفلاین بازاری است که در آن، کالا مستقل از اینترنت و به &nbsp;صورت سنتی در فروشگاه ها و مراکز توزیع عرضه می شود و به فروش می­رسد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-5-</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp; <strong>پنل سلر سنتر&nbsp;(</strong>
            </span>
          </span>
          <strong>
            <span class="ltr text-[11.0pt]">
              <span class="text-gray-800">Seller Center Panel</span>
            </span>
          </strong>
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">):</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;فضای مجازی با درگاه اختصاصی هر فروشنده است که از سوی پتومن به فروشنده برای عرضه و فروش کالا تخصیص داده می شود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-6- درگاه اینترنتی:&nbsp;</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">وب سایت پتومن به آدرس</span>
          </span>
          <a href="http://www.petoman.com/">
            <span class="ltr text-[11.0pt]">
              <span class="text-blue-500">www.petoman.com</span>
            </span>
          </a>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;&nbsp;می باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-7</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">-&nbsp; <strong>گارانتی معتبر:</strong>&nbsp;گارانتی معتبر آن است که توسط سازمان حمایت از حقوق مصرف کنندگان شناسایی شده و دارای مجوزهای قانونی مربوطه باشد. </span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-8-</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp; <strong>پنل&nbsp;</strong>
            </span>
          </span>
          <strong>
            <span class="ltr text-[11.0pt]">
              <span class="text-gray-800">DKMS</span>
            </span>
          </strong>
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">:&nbsp;</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">پنل پروموشن یا </span>
          </span>
          <span class="ltr text-[11.0pt]">
            <span class="text-gray-800">Digikala Marketing Solution</span>
          </span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">، فضای مجازی با درگاه اختصاصی هر فروشنده است که از سوی پتومن به فروشنده برای ساخت یا شرکت در پروموشن تخصیص داده می شود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-9-&nbsp;پتومن:&nbsp;</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">شرکت نوآوران فن آوازه (سهامی خاص) <strong>&nbsp;</strong>به شماره ثبت 433845 و شناسه ملی 10320845857و نشانی اینترنتی&nbsp; </span>
          </span>
          <u>
            <span class="ltr text-[11.0pt]">
              <span class="text-gray-800">www.petoman.com</span>
            </span>
          </u>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-10- فروشنده:</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;هر شخصی است که با تایید این قرارداد به شرح پیوست نسبت به فروش محصولات و کالاهای خود از طریق درگاه اینترنتی اقدام می نمایید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">2-11-&nbsp;قرارداد:</span>
            </span>
          </strong>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;قرارداد همکاری منعقده بین پتومن و فروشنده، بر اساس شرایط این قرارداد حاضر و به شرح پیوست است.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 3. موضوع قرارداد</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">عبارت است از واسطه گری در فروش محصولات و کالاهای فروشنده به خریداران از طریق در اختیار قرار دادن درگاه اینترنتی.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 4. مدت قرارداد</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">از تاریخ </span>
          </span>
          <span class="ltr">1402/09/05</span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800"> تا </span>
          </span>
          <span class="ltr">1402/12/29</span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800"> (تا پایان سال جاری) می باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 1: این قرارداد در پایان مدت برای مدت مشابه بصورت خود به خود به مدت یک سال تمدید خواهد شد مگر اینکه یکی از طرفین حداقل یک هفته قبل از انقضاء مدت عدم تمایل خود را نسبت به تمدید به طرف دیگر اعلام نماید. در صورت عدم اعتبار یا اتمام گواهی ارزش افزوده در زمان مشخص و مقرر تمدید نشده و فروشنده امکان فروش از طریق پنل را نداشته و به تشخیص پتومن پرداخت های فروشنده متوقف خواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 5. کمیسیون و هزینه های فروش</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">5-1- کمیسیون پتومن: درصدی از بهای فروش کالا است که بابت عرضه کالا در درگاه اینترنتی پتومن و به شرح مندرج در جدول کمیسیون ها در پنل سلر سنتر به پتومن تعلق می گیرد. نظر به اینکه درصد مذکور پیش از درج کالا در پنل برای فروشنده قابل رویت است، فروشنده با ثبت و یا درج کالا در پنل، درصد مذکور را نیز به عنوان حق الزحمه و کمسیون پتومن تائید می کند و می پذیرد. پتومن می تواند نسبت به وصول کمیسیون خود از محل مطالبات فروشنده به همراه مالیات بر ارزش افزوده متعلقه اقدام نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">5-2- هزینه های جانبی مربوط به خدمات تبلیغاتی، تولید محتوا و تصویربرداری برای کالا، استفاده از پنل مخصوص مشتریان، هزینه های مرجوعی، هزینه چاپ لیبل در انبارهای پتومن (در صورت ارسال محموله بدون لیبل یا با لیبل ناخوانا به انبار)، همچنین جریمه ها (بر اساس ضوابط کاری پتومن به شرح مندرج در این قرارداد و نیز ضوابط مندرج در پنل سلر سنتر) و هزینه های جانبی مربوط به همه مراحل بسته بندی، ارسال کالا به انبار پتومن (از قبیل بیمه، حمل و سایر هزینه های مربوطه)، انبار داری و ارسال کالا برای مشتری (بر اساس ضوابط کاری پتومن)، به شرح مندرج در جدول هزینه ها به همراه مالیات بر ارزش افزوده متعلقه به عهده فروشنده بوده و از فروشنده دریافت خواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 2: امکان تغییر کمیسیون، هزینه ها و جریمه ها در هر زمان توسط پتومن در پنل سلر سنتر وجود دارد و فروشنده قادر به مشاهده سوابق تغییرات آن خواهد بود. تغییرات در کمیسیون، هزینه ها و جریمه ها دو روز قبل از اعمال از طریق پنل سلر سنتر یا ایمیل به اطلاع فروشنده خواهد رسید و ادامه روند فروش توسط فروشنده پس از اعمال تغییرات به منزله پذیرش شرایط جدید است و درحکم اصلاحیه این قرارداد است که خود به خود با ادامه روند فروش مورد توافق طرفین قرار گرفته است و نیاز به تشریفات امضا و ابلاغ جداگانه ای برای لازم الاجرا بودن ندارد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 3: فروشنده متعهد شد جهت آگاهی از هرگونه تغییرات، هر روز پنل سلر سنتر خود را مشاهده کند و پتومن هیچگونه مسئولیتی نسبت به ادعای عدم آگاهی فروشنده از تغییرات نداشته و فروشنده ملزم به تبعیت از تغییرات است. هرگونه اصلاحیه یا الحاقیه یا تغییر از جمله تغییرات در هزینه ها و جریمه ها، در پنل فروشنده قرار خواهد گرفت و اطلاعیه از طریق پنل یا پست الکترونیک فروشنده به نشانی مندرج در پنل ارسال خواهد شد. تغییرات فوق ظرف دو روز از تاریخ ارسال اطلاعیه و تغییرات پنل لازم الاجرا خواهد بود مگر اینکه فروشنده ظرف مهلت مذکور عدم موافقت خود را اعلام نموده باشد، که در اینصورت&nbsp; قرارداد فسخ خواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 6. نحوه اجرای قرارداد</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-1- قراردادها متناسب با مدت مندرج در آن به صورت اتوماتیک تمدید می شود. در صورت عدم تمایل هریک از طرفین مبنی بر تمدید اتوماتیک قرارداد، مراتب باید از یک هفته قبل از انقضا به صورت کتبی به طرف دیگر اعلام گردد. در صورت عدم اعتبار گواهی ارزش افزوده قرارداد تمدید نشده و فروشنده امکان فروش از طریق پنل را نداشته و به تشخیص پتومن پرداخت های فروشنده متوقف خواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-2- سفارشات خرید مشتری، با توجه به موجودی اختصاص داده شده توسط فروشنده در پنل سلر سنتر، برای وی قابل &nbsp;رؤیت است و فروشنده موظف است سفارشات ثبت شده را با توجه به ضوابط و زمان تعیین شده در پنل خود، به صورت محموله آماده، در لفاف مناسبی بسته بندی کرده و به انبار پتومن یا نشانی مشتری در صورت تأیید پتومن در پنل، ارسال نماید. نشانی انبار پتومن به فروشنده اعلام خواهد شد و در صورتیکه نشانی اعلام شده تغییر یابد پتومن به فروشنده اعلام خواهد کرد و فروشنده مکلف به تبعیت از تغییرات بعدی است.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-3- نگهداری کالای مشتریان در انبار پتومن به صورت امانی بوده و غیر از تعدی یا تفریط، مسئولیتی متوجه پتومن نمی باشد. هزینه نگهداری وفق جدول مندرج در پنل محاسبه و از فروشنده دریافت می شود. پتومن می­تواند کلیه مطالبات خود ناشی از این بند یا سایر مفاد این قرارداد را راساً از محل مطالبات فروشنده کسر نماید و یا طبق تبصره 9 ماده 10 عمل نماید. در هر صورت حق مطالبه مابقی و یا کلیه ی هزینه ها و مطالبات پتومن از طریق مراجع قضایی برای پتومن وجود دارد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-4- این قرارداد حق انحصاری جهت فروش برای فروشندگان ایجاد نمی نماید و هیچ گونه اعتراضی نسبت به فروش کالا و نیز بهای کالاهای در حال فروش توسط فروشندگان دیگر، قابل استماع نمی باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-5- وجه ناشی از فروش کالا توسط خریدار به حساب پتومن واریز می</span>
          </span>
          <em>
            <span class="text-[11.0pt]">
              <span class="text-red-500">­</span>
            </span>
          </em>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">شود و مسئولیت صدور فاکتور فروش و سند برگشت از فروش برای مشتری مطابق&nbsp;</span>
          </span>
          <a href="https://selleracademy.digikala.com/wp-content/uploads/2018/12/Attachements.pdf">
            <span class="text-[11.0pt]">
              <span class="text-blue-500">بخشنامه سازمان امور مالیاتی و رای دفتر فنی و اعتراضات مودیان</span>
            </span>
          </a>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">&nbsp;بر عهده پتومن است که پتومن مطابق رای دفتر فنی و اعتراضات مودیان برای کالای فروش رفته به نیابت از فروشنده، فاکتور فروش موضوع قانون مالیات های مستقیم را صادر و برای مشتری ارسال می نماید و نیز صورت حساب خدمات ارائه شده از سوی پتومن به فروشنده، توسط پتومن به نام فروشنده صادر می شود. پتومن درآمدهای حاصل از ارائه خدمات خود به فروشنده و قراردادهای منعقده با فروشنده را جهت رعایت مفاد مواد 169 و 169 مکرر قانون مالیات های مستقیم، به سازمان امور مالیاتی گزارش خواهد کرد. در صورتی که فروشنده به اطلاعات طرف حساب جهت صدور فاکتور نیاز داشته باشد، باید از ابتدای سال مالی 1398 فاکتورهای خود را به نام نوآوران فن آوازه و بابت سال مالی 97 به نام نوآوران بازار مجازی ایرانیان صادر کند.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-6- با تایید این قرارداد فروشنده به شرکت نوآوران فن آوازه (پتومن) مخیرا وکالت می دهد که جهت رضایتمندی خریداران، نیابتا از طرف فروشنده اقدام به صدور فاکتور در خصوص اقلامی که توسط فروشنده در فضای مجازی مذکور به فروش می رسد نماید. لازم به ذکر است که فروشنده کلیه ی مسئولیت های ناشی از صدور فاکتور مذکور و فروش کالا بر روی وبسایت شرکت نوآوران فن آوازه (پتومن) را بر عهده داشته و در صورت لزوم، متعهد به حضور و پاسخگویی در مراجع اداری و قضایی بوده و همچنین ضامن جبران خسارات وارده به اشخاص ثالث و پتومن می باشد و شرکت پتومن در خصوص موارد فوق فاقد هرگونه مسئولیتی می باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-7- قیمت کالاها با توجه به رعایت استانداردهای قیمت گذاری (با توجه به قوانین و مقرارات اعلامی از طرف سازمانهای نظارتی و یا لیست قیمت مصوب مورد تایید اتحادیه ها و یا سازمان</span>
          </span>
          <em>&nbsp;</em>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">های مرتبط و همچنین قوانین قیمت</span>
          </span>
          <em>&nbsp;</em>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">گذاری پتومن) در پنل سلر سنتر و در پنل </span>
          </span>
          <span class="ltr text-[11.0pt]">
            <span class="text-gray-800">DKMS</span>
          </span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">، توسط و به مسئولیت فروشنده تعیین می شود. لذا مسئولیت پاسخگویی به مراجع رسمی و اشخاص ثالث از جمله مشتری در خصوص قیمت تعیین شده، بر عهده فروشنده است. به موجب این قرارداد، فروشنده به عنوان شرط ضمن عقد اعلام می نمایند که نسبت به فروش کالاهای خود در درگاه اینترنتی پتومن کلیه خیارات از جمله غبن ولو فاحش یا افحش را از خود سلب و ساقط نمودند.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-8- در صورتی که فروشنده مشمول مالیات بر ارزش افزوده بوده و دارای گواهینامه مالیات بر ارزش افزوده بارگذاری شده در پنل باشد، متعهد است در صورت پایان تاریخ اعتبار گواهینامه مذکور، نسبت به تمدید آن و بارگذاری نسخه معتبر در پنل اقدام نماید. درصورت عدم بارگذاری گواهینامه مالیات بر ارزش افزوده معتبر تا قبل از پایان تاریخ اعتبار گواهینامه قبلی، پرداخت های فروشنده از تاریخ پایان اعتبار گواهینامه مسدود خواهد شد تا زمانی که فروشنده گواهینامه معتبر در پنل بارگذاری کند. لازم به ذکر است که فروشنده ای که مشمول مالیات بر ارزش افزوده باشد، پس از اتمام اعتبار گواهینامه مالیات بر ارزش افزوده همچنان مشمول مالیات ارزش افزوده بوده و با تمدید گواهینامه، تاریخ آغاز گواهی جدید از تاریخ مشمولیت شخص حقیقی یا حقوقی خواهد بود. در صورت عدم تمدید گواهینامه مالیات بر ارزش افزوده و لغو قرارداد از سمت فروشنده یا پتومن، 9 درصد مالیات بر ارزش افزوده از حساب فروشنده کسر شده و مابقی پس از کسر وجوه التزام و خسارات به ایشان پرداخت خواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-9- در صورت اشتباه فروشنده و درج قیمت به بهای پایین­­تر از قیمت واقعی، وی متعهد است کالا را با همان قیمت درج شده تحویل مشتری نماید و در صورت استنکاف، مشمول وجه التزام و ضمانت اجرای مذکور در ماده 9 در خصوص عرضه کالای ناموجود می­شود. درهر حال پاسخگویی به خریدار در مراجع رسمی به عهده فروشنده است.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-10- فروشنده اظهار می ­نماید که با عرضه کالا در پنل اختصاصی خود در درگاه اینترنتی پتومن، حقوق مالکیت فکری یا سایر حقوق و امتیازات مکتسبه متعلق به هیچ شخص حقیقی و حقوقی دیگری را نقض نکرده است و در صورت کشف خلاف این موضوع، کلیه مسئولیت های حقوقی و کیفری بر عهده وی خواهد بود و باید کلیه خسارات وارده به پتومن را در این خصوص جبران نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">6-11- نام تجاری فروشنده جهت درج در سایت، نام تجاری اعلامی از طرف فروشنده در پنل او می­باشد و فروشنده در این راستا اظهار می نماید مالکیت مادی و معنوی نام تجاری مذکور متعلق به شخص حقیقی و حقوقی دیگری نیست و در صورت کشف خلاف این موضوع، کلیه مسئولیت های حقوقی و کیفری بر عهده فروشنده خواهد بود. در صورتی که فروشنده ظرف مدت 3 روز از اعلام پتومن مبنی بر مراجعه جهت پاسخگویی به مراجع مربوطه مراجعه ننماید، موظف به پرداخت وجه التزام روزانه (طبق ماده 9) به پتومن می باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 7. تعهدات و حقوق&nbsp;فروشنده</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-1- فروشنده متعهد است مدارک درخواست شده در خصوص احراز هویت و مدارک موثق و معتبر ثبتی و نیز گواهینامه­های صنفی، حرفه ای، بهداشتی (در صورت لزوم)، استاندارد و سایر مدارک به شرح پنل را بارگذاری و در صورت لزوم آن­ها را به روزرسانی نماید. عدم بارگذاری یا به روزرسانی اسناد به طور صحیح، علاوه بر ایجاد حق فسخ برای پتومن (پس از اخطار رفع نقص) این حق را برای پتومن ایجاد می­کند که کلیه پرداخت ها را تا زمان رفع نواقص مدارک معلق و دسترسی فروشنده را به پنل سلر سنتر قطع نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-2- فروشنده حقیقی می­تواند همزمان با انعقاد این قرارداد، شخصی را به عنوان نماینده خود جهت ارتباط و هماهنگی با پتومن معرفی نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-3- فروشنده حقوقی موظف است همزمان با انعقاد این قرارداد، شخصی را به عنوان نماینده خود جهت ارتباط و هماهنگی با پتومن معرفی نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-4- فروشنده متعهد به رعایت تمامی اصول و مقررات قانون رقابت و شرایط خاص صنفی مرتبط با فعالیت خود می باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-5- فروشنده موظف است مشخصات محصولات و توضیحات لازم جهت معرفی کالا، نحوه پشتیبانی پس از فروش و سایر موارد لازم را در درگاه اینترنتی براساس شرایط اعلامی پتومن ارائه نماید. فروشنده مسئولیت صحت اطلاعات و تضمین اصالت و کیفیت خدمات را شخصاً بر عهده دارد و بدین وسلیه متعهد گردید در قبال تخلفات خود علاوه بر حضور در مراجع رسمی و پاسخگویی، پتومن را در قبال مسئولیت و هزینه هرگونه دعوای طرح شده توسط ثالث مصون نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-6- فروشنده متعهد می­شود که کالاهای مورد درخواست مشتری را بدون وقفه و در موعد مقرر ارسال نماید، و به هیچ دلیلی اعم از نوسانات نرخ ارز، عدم موجودی، اشتباه در مشخصات و غیره از تحویل آن استنکاف نورزد. در غیر این صورت پتومن ­می تواند بنا به تشخیص خود، خسارات ناشی از تأخیر در اجرای تعهدات را (براساس ماده 9) از فروشنده مطالبه و یا از محل مطالبات وی کسر و برداشت نماید. علاوه بر این پتومن می تواند اقدام به قطع همکاری کند. قطع همکاری نافی حقوق قراردادی پتومن درخصوص محاسبه و کسر جرائم و تاخیرات از محل مطالبات و تضامین فروشنده نمی­باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-7- از آنجا که طبق مقررات قانون تجارت الکترونیک، فروشنده متعهد به رعایت مهلت هفت روزه جهت انصراف مشتری و استرداد کالا می­باشد، فروشنده با تایید تعهدات ناشی از مقررات موصوف و سایر مقررات مربوط به این نوع تجارت، متعهد می­باشد کالاهای مرجوعی را بپذیرد. مسئولیت هرگونه تخلف از این مقررات با فروشنده بوده و فروشنده متعهد به پاسخگویی به دعاوی می­باشد. حتی اگر مشتریان به هر دلیل دعاوی خود را در خصوص عدم رعایت موازین قانونی علیه پتومن طرح کنند و تحت هر شرایطی پتومن به دلیل عملکرد مرتبط با فروشنده منفرداً یا متضامناً محکوم گردید، فروشنده موظف است علاوه بر حضور در مراجع رسمی و پاسخگویی پتومن را درخصوص موضوعات قضائی و هزینه­ها و خسارات آن مصون نماید و این هزینه­ها را مسترد نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-8- فروشنده در صورت اعلام مشتری مبنی بر عیب، کاستی یا نقص کالا، متعهد به اجرای صحیح تعهدات و پاسخگویی به مشتری و جلب رضایت وی بر اساس نظر پتومن است و در صورت درخواست مشتری نسبت به جایگزین کردن یا رفع نقص آن، ظرف مدت 2 روز کاری اقدام نماید. چنانچه فروشنده ظرف مدت مذکور اقدام لازم را معمول نداشته یا مشتری با پس دادن کالا تقاضای استرداد وجه را داشته باشد، پتومن نسبت به عودت وجه به مشتری اقدام می نماید و فروشنده بدینوسیله حق هرگونه اعتراض نسبت به استرداد وجه به مشتری و عدم استرداد کالا از سوی خریدار را از خود سلب و ساقط می­نماید. فروشنده می­پذیرد هزینه ناشی از استرداد کالاهای معیوب یا ناقص توسط مشتری، از مطالبات فروشنده کسر و توسط پتومن برداشت خواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-9- فروشنده اعلام و اقرار می نماید مالک قانونی کالاهای معرفی شده بوده و مجاز به فروش آنها است و ضمناً کالاهای ارائه شده را از مجاری و طرق قانونی تأمین کرده و دارای فاکتور خرید معتبر می باشد و متعهد می شود هیچ گونه کالای قاچاق، ممنوعه یا غیر بهداشتی یا مضر برای سلامتی یا تاریخ گذشته یا بدون تاریخ و مجوز را را تحویل مشتری ندهد و تضمین می کند تمامی کالاها و ملحقات فروخته و ارسال شده به نحو صحیح و قانونی قیمت­گذاری و با رعایت حقوق مالکیت فکری عرضه شده و جزء کالاهای مجاز و قانونی و بهداشتی بوده و درصورت وارداتی بودن از مبادی قانونی ترخیص و وارد کشور گردیده و همگی دارای برگ سبز و کلیه مدارک گمرکی و مالیاتی و مجوزهای وارداتی لازم می باشند و همه این مستندات را در صورت لزوم به همراه فاکتور فروش به پتومن یا مراجع ذیصلاح قانونی ارائه خواهد داد. در غیر این صورت کلیه مسئولیت های قضایی و قانونی و پاسخگویی به مشتری و سایر اشخاص و مراجع ذی صلاح از جمله و نه منحصراً شامل گمرکات، تعزیرات و اداره مالیات بر عهده فروشنده خواهد بود و فروشنده موظف است درصورت محکومیت یا الزام قانونی پتومن به پرداخت خسارت یا جریمه، علاوه بر پرداخت آنها، جریمه ای مطابق با ماده 9 به عنوان وجه التزام عدم انجام تعهد نیز به پتومن پرداخت نماید. فروشنده ضمن تضمین موارد فوق، بدینوسیله می­پذیرد که در صورت تخلف، پتومن می­تواند ضمن قطع فوری دسترسی فروشنده به پنل، نسبت به فسخ&nbsp; قرارداد اقدام نماید و فروشنده حق هرگونه اعتراضی را از خود سلب و ساقط می نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-10- فروشنده متعهد می شود که هیچ گونه کالای تقلبی یا غیراصل را به عنوان کالای اصل در سایت درج نکرده و تحویل مشتری ندهد. در غیر این صورت فروشنده موظف است مطابق ماده 9، هرگونه وجه التزام عدم انجام تعهد را به پتومن پرداخت نماید و در این صورت، پتومن می­تواند ضمن قطع فوری دسترسی فروشنده به پنل، نسبت به فسخ قرارداد اقدام نماید و فروشنده بدینوسیله حق هرگونه اعتراضی را از خود سلب و ساقط می نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-11- فروشنده تضمین می‏کند که اولاً تنوع، تعداد، قیمت، کیفیت، مشخصات و عملکرد معمول کالاها به ترتیب اعلام شده در درگاه اینترنتی است و کالاها با اطلاعات انتشار یافته در مورد آن ها کاملاً تطبیق دارد، ثانیاً کلیه کالاها در بسته بندی مطابق با استاندارد پتومن (و در صورت فقدان استاندارد خاصی از سوی پتومن، در بهترین بسته بندی معمول در رویه تجاری برای آن نوع کالا و مسیر حمل) تحویل داده خواهد شد، ثالثاً، کالاهای فروخته شده به هیچ عنوان کالاهای دست دوم (ریپک یا غیرآکبند)، مرجوعی (ریفرش) و یا مجددا فروخته شده نمی باشد. فروشنده مسئول جبران خسارات وارده و دعوای طرح شده از سوی مشتریان در خصوص موارد مذکور در این بند خواهد بود و مسئولیتی در این خصوص متوجه پتومن نخواهد بود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-12- فروشنده متعهد است نظر پتومن را در مورد کاستی ها و نقایص بسته ­ها پذیرفته و اقدامات لازم را در خصوص رفع نقص ظرف مدت 24 ساعت به عمل آورد. در صورت عدم رفع نقص، فروشنده متعهد به جبران خسارات وارده به پتومن و مشتری ( براساس ماده 9) حسب اعلام پتومن و پرداخت خسارات ناشی از تأخیر در انجام تعهد است.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-13- فروشنده مطابق بخشنامه سازمان امور مالیاتی (موجود در پنل) نیازی به صدور صورتحساب فروش موضوع آئین نامه اجرایی ماده 95 قانون مالیات های مستقیم ندارد و فروش های صورت پذیرفته توسط پتومن به نیابت از خود را در سامانه معاملات فصلی به نام نوآوران فن آوازه ارسال خواهد نمود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-14- فروشنده موظف است در خصوص کالاهای ملزم به داشتن گارانتی، کالا را با گارانتی مجاز در پنل عرضه نماید. تاریخ شروع گارانتی از زمان صدور فاکتور توسط پتومن آغاز می شود و فروشنده موظف است اعتبار گارانتی را از زمان فروش کالا محاسبه کند. در غیر اینصورت مسئولیت پاسخگویی به ادعاهای اشخاص ثالث (اعم از مشتری و سایر اشخاص و مراجع) را بر عهده دارد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-15- فروشنده اعلام و اظهار می دارد که در زمان انعقاد این قرارداد، مشمول هیچ ممنوعیت قانونی برای انعقاد&nbsp; قرارداد نمی­باشد و چنانچه در هر زمانی به هر دلیلی مشمول ممنوعیت قرار گرفت، متعهد به اعلام ممنوعیت قانونی خود جهت اخذ تصمیم مقتضی به پتومن می باشد. در صورت عدم اعلام ممنوعیت، فروشنده مسئول عواقب قانونی آن و جبران خسارات وارده به اشخاص ثالث و پتومن خواهد بود و پتومن هیچ مسئولیتی نداشته و نخواهد داشت.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-16- اگر در جریان تحویل، قبول، استفاده یا دسترسی به کالاها، خسارت مالی یا آسیب و جراحات شخصی ناشی از تقصیر یا عدم مراقبت در تولید، بسته بندی یا تحویل کالا رخ دهد از جمله مواردی چون استاندارد پایین، معیوب یا مضر بودن اجزای تشکیل دهنده ی کالا، آلودگی کالا یا هرگونه قصور و تقصیر از ناحیه فروشنده، فروشنده در مقابل پتومن، کارکنان و نمایندگان وی و خریدار و اشخاص ثالث مسئول جبران کلیه خسارات وارده خواهد بود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-17- فروشنده متعهد است صرفاً کالاهای موجود در انبار را در پنل سلر سنتر اعلام نماید. معرفی کالای غیر موجود در پنل سلر سنتر به عنوان کالای موجود ممنوع بوده و فروشنده مسئول جبران خسارات وارده به پتومن و مشتری و پاسخگویی حقوقی و کیفری در مقابل مراجع قضایی و قانونی خواهد بود. در این حالت پتومن بنا به تشخیص خود علاوه بر اخذ وجه التزام قراردادی مندرج در ماده 9، راساً نسبت به قطع پنل فروشنده به فوریت اقدام خواهد نمود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-18- فروشنده متعهد به حفظ محرمانگی نام کاربری و رمز عبور پنل سلر سنتر بوده و برای جلوگیری از هرگونه سوء استفاده احتمالی، کلیه اقدامات لازم از جمله تغییر رمز عبور در دوره­های متعارف و عدم افشای آن به اشخاص ثالث را مبذول خواهد داشت. بدیهی است مسئولیت هرگونه سهل انگاری در حفظ نام کاربری و رمز عبور، مسئولیت­های ناشی از استفاده از رمز عبور و به طور کل، کلیه ی فعالیت­هایی که تحت حساب کاربری و یا رمز عبور انجام می­پذیرد بر عهده فروشنده می­باشد. در صورت بروز هر گونه مشکل یا تخلف یا سوء استفاده اشخاص ثالث، فروشنده مسئول و پاسخگوی نهادها و مراجع ذیربط و جبران هرگونه خسارت احتمالی وارده است و باید در اسرع وقت نسبت به تغییر رمز عبور اقدام نماید. فروشنده موظف است هرگونه مشکل احتمالی را سریعاً به پتومن اعلام نماید و جهت حل و فصل آن همکاری لازم را داشته باشد. در غیر اینصورت مسئولیت هرگونه سوء استفاده از پنل یا خسارات ناشی از آن بر عهده فروشنده است.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-19- فروشنده متعهد است مقررات لازم الاجرا علی الخصوص قانون تجارت الکترونیک و نظامات مختص این قانون (از جمله ارائه کالاهای سالم به مشتری، حفظ مهلت هفت روزه انصراف، ارائه اطلاعات دقیق و جامع در مورد کالای عرضه &nbsp;شده در فضای مجازی) و قوانین و مقررات مالیاتی، صنفی، جرائم رایانه ای و مجازات اسلامی و نیز قوانین و مقررات تعزیرات و امور گمرکی و صادرات و واردات و مبارزه با قاچاق را رعایت نماید و همچنین تأیید می نماید که مجوزهای قانونی و توانایی های لازم را برای این فعالیت ها دارا می باشد. فروشنده ضمن آگاهی به این موضوع حق خود در خصوص هرگونه ادعای جبران خسارات را سلب و ساقط می نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-20- فروشنده موظف است در درج محتوای کالا در پنل خود، کلیه ی مقررات و شئون اخلاقی، اسلامی و قانونی را رعایت نموده و بدینوسیله مسئولیت هرگونه پاسخگویی در این خصوص به مراجع ذی صلاح یا اشخاص ثالث را می­پذیرد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-21- در صورت تخلف از هر یک از تعهدات مندرج در این قرارداد، فروشنده باید خسارات وارده به پتومن را جبران نماید و با تایید این قرارداد می پذیرد در صورت بروز تخلف و عدم رعایت مفاد این قرارداد، پتومن می­تواند به تشخیص خود راساً نسبت به قطع پنل اقدام نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-22- مطالبات فروشنده خواه ناشی از این قرارداد، خواه ناشی از هر منشا دیگر، نزد پتومن از جمله تضامین می­باشد و پتومن می­تواند هر یک از مطالبات خویش، هزینه ها و خسارات را راسا از محل مطالبات وی یا هر یک از تضامین نزد خود وصول نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-23- فروشنده حق واگذاری جزئی و کلی حقوق و تعهدات خود را به &nbsp;موجب این قرارداد به اشخاص ثالث بدون موافقت کتبی و قبلی طرف دیگر، تحت هیچ عنوانی اعم از نمایندگی، وکالت، صلح حقوق و سایر عناوین نخواهد داشت و پتومن حق واگذاری را برای خود محفوظ می دارد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-24- فروشنده موظف است کالاهای خود را با برچسب گذاری صحیح تحویل پتومن نماید. درصورتیکه کالا بدون برچسب مذکور به انبار پتومن ارسال شود، کالا دریافت نخواهد شد و به هزینه فروشنده عودت می گردد. چنانچه کالا توسط شخصی به غیر از فروشنده (پست/پیک)، بدون برچسب گذاری صحیح&nbsp; و مشخص بودن نام و نشانی فروشنده به هر علت به انبار پتومن وارد شود، پتومن مسئولیتی درقبال این نوع کالاهای بدون مشخصات و برچسب صحیح نخواهد داشت. پس از اعلام به فروشنده در صورت قابل شناسایی بودن، فروشنده موظف است کالاهای مذکور را به هزینه خود استرداد نماید و تا حداکثر 24 ساعت پس از اعلام پتومن، کالای جدید با برچسب گذاری صحیح را به انبار پتومن ارسال نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-25- فروشنده موظف است نسبت به کالاهای عودت شده از سوی مشتریان، کالاهای معیوب، کالاهایی که در اثنای همکاری فروش آن ها ممنوع و غیر قانونی شده است یا به هر علت و به تشخیص پتومن، موظف به استرداد آن می باشد، اقدامات لازم نسبت به تحویل کالا از انبار پتومن را ظرف مدت 14 روز پس از اعلام پتومن به ایشان از طریق پنل یا</span>
          </span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800"> پیامک (به شماره تماس اعلام شده از سوی فروشنده در این قرارداد) یا </span>
          </span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">ایمیل (اعلام شده از سوی فروشنده در این قرارداد)، انجام دهد.</span>
          </span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تا زمانی که فروشنده نسبت به استرداد کالاهای فوق الذکر اقدام نماید، پتومن پرداخت کلیه صورتحساب های فروشنده را متوقف خواهد نمود. در صورت مراجعه فروشنده ظرف مهلت مقرر جهت استرداد کالاهای مذکور، ابتدا هزینه های انبارداری و خسارات و وجوه التزام راسا توسط پتومن از مطالبات فروشنده کسر و برداشت می شود و سپس کالا به ایشان عودت می گردد. اگر فروشنده مشمول خدمات ارسال پتومن باشد، کالا توسط پتومن به ایشان ارسال می شود در غیر اینصورت باید شخصا برای دریافت کالا مراجعه نماید. </span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-26- درصورت تکرار نقض تعهد به مدت سه بار، پتومن می تواند ضمن قطع دسترسی فروشنده به پنل حسب صلاحدید نسبت به فسخ قرارداد اقدام نماید. فسخ قرارداد مانع از مطالبه وجوه التزام و خسارات نخواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-27- در صورتی که فروشنده ظرف مدت </span>
          </span>
          <span class="ltr text-[11.0pt]">
            <span class="text-gray-800">14</span>
          </span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800"> روز از اخطار پتومن نسبت به استرداد کالاهای به شرح زیر اقدام ننماید:</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">• کالاهای بدون برچسب صحیح،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">• کالاهایی که فروشنده تقاضای استرداد آن از انبار را نموده است،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">• کالاهای عودت شده از سوی مشتریان،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">• کالاهای معیوب،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">• کالاهایی که در اثنای همکاری فروش آن ها ممنوع و غیر قانونی شده است،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">• یا کالاهایی که به هر علت با توجه به مفاد این قرارداد، موظف به استرداد آن می باشد،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">پتومن مسئولیتی جهت نگهداری این نوع کالاها نخواهد داشت و پتومن عدم استرداد کالاها ظرف مدت یاد شده را به منزله اعراض فروشنده از مالکیت کالاهای فوق الذکر تلقی نموده لذا به موجب امضای این قرارداد از سوی فروشنده، ضمن قبول مالکیت پتومن نسبت به آن کالاها، پتومن </span>
          </span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800">مخیر است</span>
          </span>
          <span class="text-[11.0pt]">
            <span class="text-gray-800"> تا کالاهای باقی مانده را امحا نماید. در این صورت فروشنده هیچگونه ادعایی نسبت به کالا یا ارزش کالا اعراض شده نخواهد داشت. همچنین پتومن مستحق دریافت هزینه­های انبارداری و امحاء و سایر مطالبات خود بوده و می­تواند وجوه مربوطه را از محل سایر تضامین دریافت نماید. همچنین حق مطالبه قانونی این هزینه­ها از طریق مراجع ذی­صلاح به قوت خود باقی است. ادعای فروشنده مبنی بر عدم اطلاع از اخطار مسموع نبوده و ملاک، ارسال اخطار از سوی پتومن به طرق یاد شده خواهد بود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">7-28- فروشنده متعهد به معرفی نماینده خود جهت آموزش و توجیه در خصوص نحوه استفاده از درگاه اینترنتی می باشد. متعاقباً فروشنده با استفاده از پنل اعلام و اقرار می نماید که آموزش های لازم را فراگرفته و مسئولیت پنل را برعهده دارد و نمی تواند به ادعای ناآگاهی یا عدم اطلاع رسانی، ادعایی را علیه پتومن طرح نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 8. تعهدات و حقوق پتومن</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">8-1- پتومن به عنوان واسطه فضای مجازی کسب و کار و خدمات دهنده در خصوص امور جانبی و امین در نگهداری وجوه پرداختی حاصل از فروش، همکاری لازم را با فروشنده در راستای عرضه کالاهای موضوع قرارداد در درگاه اینترنتی (معرفی، توصیف و عکس گذاری، ارسال آنها به مشتریان بالقوه و سایر خدمات به شرح مقرر در پنل فروشنده) با اخذ هزینه­های مربوط مبذول خواهد داشت.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">8-2- طراحی درگاه اینترنتی، تعیین جایگاه کالا، نحوه معرفی، شیوه نمایش و تبلیغ کالا درصورت درخواست فروشنده در قبال دریافت هزینه های مربوطه به شرح جدول هزینه ها و جریمه ها مندرج در پنل فروشنده بر عهده پتومن خواهد بود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">8-3- کلیه مطالب و تصاویر مندرج در درگاه اینترنتی در خصوص محصولات و کالاها، تحت کپی رایت و مالکیت فکری پتومن است. همچنین هرگونه بهره برداری، استناد و استفاده تجاری از آن ها، حتی برای مالک کالا، ممنوع بوده و پتومن حق خود را برای پیگیری قانونی نقض این موارد محفوظ می دارد. عکس ها و مطالب تولیدی توسط فروشنده مشمول این مورد نخواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">8-4- پتومن اقدامات و هماهنگی لازم را جهت آموزش و توجیه فروشنده یا نمایندگان ایشان در خصوص نحوه استفاده از درگاه اینترنتی انجام خواهد داد و فروشنده متعهد به حضور در جلسات اجباری می باشد، در غیر این صورت پتومن می تواند با تشخیص انحصاری خود پنل فروشنده را به دلیل عدم حضور در جلسات آموزشی متوقف نماید و فروشنده حق هیچگونه اعتراضی در این خصوص نخواهد داشت. متعاقباً فروشنده با استفاده از پنل، اعلام و اقرار می­نماید که آموزش­های لازم را فراگرفته و مسئولیت پنل را برعهده دارد و نمی­تواند به ادعای ناآگاهی یا عدم اطلاع رسانی، ادعایی را علیه پتومن طرح نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">8-5- وجوه ناشی از فروش کالا پس از کسر کمیسیون، هزینه ها و مطالبات قراردادی و تأیید واحد مالی پتومن، طبق زمان بندی مشخص شده در پنل سلر سنتر به فروشنده پرداخت می شود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 4: اگر روز پرداخت مصادف با پنجشنبه باشد، پرداخت در روز قبل یعنی چهارشنبه انجام خواهد شد. اگر روز پرداخت مصادف با جمعه یا تعطیلات رسمی باشد، پرداخت در روز کاری بعدی انجام خواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 5: کمیسیون، هزینه ­ها و مطالبات قراردادی پتومن همراه مالیات بر ارزش افزوده آنها محاسبه و از فروشنده دریافت خواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 6: فروشنده موظف به معرفی شماره حساب با کد شبا منطبق با نام خود، به پتومن می باشد. وجوه فوق الذکر صرفا به شماره حسابی که کد شبای آن به نام فروشنده است واریز خواهد شد. در صورت عدم اعلام فروشنده و یا عدم تطابق نام فروشنده و صاحب کد شبا، پتومن مسئولیتی در تاخیر و یا عدم پرداخت وجوه ندارد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 7: پتومن مسئولیت و تعهدی در خصوص تکالیف قانونی و مالیاتی فروشنده از جمله مالیات بر درآمد و ارزش افزوده کالا ندارد. تشخیص شمول یا عدم شمول کالاها و همچنین مشمولیت یا عدم مشمولیت فروشنده، بر عهده فروشنده است. در صورتی که فروشنده مشمول ثبت نام در نظام مالیات بر ارزش افزوده نیست، چه کالای فروخته شده توسط او مشمول مالیات بر ارزش افزوده و چه معاف باشد، حق اعمال مبلغ مالیات بر ارزش افزوده در صورتحاسبهای مشتریان را ندارد. در صورتی که فروشنده مشمول ثبت نام در نظام مالیات بر ارزش افزوده باشد، در صورت ثبت نام، تنها برای کالاهای مشمول مالیات بر ارزش افزوده می تواند مبلغ مالیات بر ارزش افزوده را به بها کالاها اضافه کند و حق افزودن مبلغ مالیات بر ارزش افزوده به بها کالاهای معاف را نخواهد داشت. در صورتی که فروشنده مشمول ثبت نام در نظام مالیات بر ارزش افزوده باشد و ثبت نام نکرده باشد، به هیچ وجه حق حق اعمال مبلغ مالیات بر ارزش افزوده در صورتحاسبهای مشتریان را ندارد. در صورت عدم رعایت موارد فوق و در صورت عدم رعایت هر یک از تعهدات قانونی و مالیاتی از سوی فروشنده و همچنین در صورتی که مشمولیت کالاها مورد اعتراض خریداران قرار گیرد و یا در رسیدگی های بعدی سازمان امور مالیاتی، از بابت عدم رعایت موارد قانونی از جمله موارد فوق توسط فروشنده، برای پتومن مبلغ مالیات و یا جرایمی در نظر گرفته شود و یا به هر نحو دیگر، خساراتی متوجه پتومن شود، پتومن محق می ﺑاشد که مبالغ یاد شده و خسارات وارده به خود و یا اشخاص ثالث را ﺑر حسب تشخیص خود از محل مطالبات احتمالی فروشنده یا تضامین وی راساً و ﺑدون نیاز به مراجعه به مراجع قانونی و در صورت عدم تکافو از طریق مراجعه به مراجع قضایی، وصول نماید. همچنین فروشنده مکلف به ارائه فهرست معاملات در سامانه 169 قانون مالیات های مستقیم، به نحوی که قبلا به اطلاع وی رسیده است می باشد و مکلف به ارائه اطلاعات ارسالی به پتومن با کد رجوع می باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">8-6- پتومن در راستای ارائه هرگونه خدمات به فروشندگان، هزینه های مربوطه را مطابق با جدول کمیسیون و هزینه ها مندرج در پنل فروشندگان، در ازای صدور فاکتور از فروشنده دریافت می نماید. فاکتور پتومن می تواند به صورت الکترونیک روی پنل باشد و فروشنده ظرف 5 روز کاری پس از صدور فاکتور مهلت دارد تا مراتب اعتراض خود را اعلام نماید. بدیهی است در صورت اعتراض موارد توسط پتومن بررسی و در صورت صلاحدید در فاکتور بعدی اصلاح می گردد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">8-7- پتومن می تواند حقوق و تعهدات خود ناشی از این قرارداد را به اشخاص ثالث منتقل کند.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">8-8- پتومن حق تغییر «شرایط قرارداد» را در هر زمانی داشته و این تغییرات و همچنین اطلاعیه ها و ابلاغیه ها توسط پتومن در پنل اختصاصی فروشنده اعلام می شود که به منزله ی ابلاغ به «فروشنده» می باشد. «فروشندگان» متعهد هستند تمامی اطلاعیه ها را با دقت مطالعه نموده و طبق آن عمل نمایند. تغییرات به طور خودکار روی پنل اختصاصی فروشنده قرار گرفته و به منزله ی اصلاحیه و الحاقیه این قرارداد&nbsp; محسوب شده و «فروشنده» متعهد به رعایت مقررات به روز شده می باشد و نیاز به هیچگونه تشریفات دیگری جهت امضا و ابلاغ نمی باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده&nbsp;9. وجه التزام</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">درصورتی که فروشنده هریک از تعهدات قراردادی خود را در موعد مقرر یا به طور صحیح انجام ندهد یا اقدامات وی به هر دلیل منجر به ورود خدشه به اعتبار یا شهرت پتومن گردد، پتومن حق دارد وجوه التزام به شرح ذیل را با توجه به جدول موجود در پنل سلر سنتر محاسبه و از فروشنده&nbsp; مطالبه یا راساً از مطالبات فروشنده کسر کند:</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">الف- وجه التزام قیمت گذاری و فروش هرگونه کالا با قیمتی بالاتر از “قیمت مصرف کننده” مندرج بر روی کالا</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">ب- وجه التزام فروش کالای غیر اصل و کالای بدون گارانتی</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">پ- وجه التزام فروش کالای قاچاق، ممنوعه، غیر بهداشتی مضر</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">ت- وجه التزام لغو سفارش مشتری توسط فروشنده به دلایلی از قبیل عدم موجودی کالا در انبار فروشنده، فروش کالاهای ممنوعه، تاخیر در تامین و ارسال کالا از سمت فروشنده، اشتباه در قیمت گذاری و سایر دلایل به تشخیص پتومن،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">ث- وجه التزام تاخیر در ارسال کالا (از تاریخ مقرر در پنل برای تحویل به انبار)،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">ج- وجه التزام مغایرت کالا و محموله ارسالی با سفارش ثبت شده و محموله ثبت شده در پنل، در هنگام ورود به انبار،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">چ- وجه التزام مرجوعی کالا توسط مشتری به دلایلی از قبیل مغایرت محتوایی، معیوب بودن کالا، کالای تقلبی یا غیراصل و سایر دلایل به تشخیص پتومن،</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">ح- وجه التزام تاخیر در بازپس گیری و تعیین تکلیف کالا توسط فروشنده به دلایلی از قبیل معیوب بودن، ناقص بودن، مسترد شدن از طرف خریدار یا به هر دلیل به تشخیص پتومن مشمول بازپس گیری از انبار شدند.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 8: وجوه التزام مذکور با الزام فروشنده به انجام تعهد اصلی قابل جمع بوده و بدل آن نمیباشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 10. موارد فسخ قرارداد</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">10-1-هر یک از طرفین می تواند در صورت انحلال یا ورشکستگی طرف مقابل قرارداد را فسخ و مراتب را اعلام نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">10-2- پتومن می تواند در موارد زیر بنا به تشخیص خود و بدون نیاز به مراجعه به مرجع حل و فصل اختلاف، ضمن قطع فوری دسترسی فروشنده به پنل، قرارداد را فورا فسخ نماید. فسخ قرارداد مانع از مطالبه خسارات و وجوه التزام از سوی پتومن نمی باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">10-2-1- درصورت نقض تعهدات فروشنده طبق این قرارداد و عدم رفع آن ظرف مدت 10 روز از تاریخ ارسال اخطار کتبی الکترونیکی در پنل یا از طریق ایمیل؛</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">10-2-2-درصورتی که مشخص شود فروشنده در صدد تطمیع، اغوا یا ارائه هرگونه پیشنهاد نامشروع به هریک از کارکنان پتومن بر آمده است؛</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">10-2-3-واگذاری قرارداد به شخص ثالث از سوی فروشنده.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">10-3- علاوه بر موارد مذکور در فوق، پتومن می تواند در صورت عدم تمایل به ادامه با طرف مقابل، راساً و بدون نیاز به مراجعه به مرجع حل اختلاف در طول مدت قرارداد، ضمن قطع فوری پنل، رابطه قراردادی خود با فروشنده را بدون هرگونه مسئولیت درخصوص پرداخت خسارات تحت هر عنوان، فسخ کند. در این موارد، فروشنده اعلام و اقرار نمود که پتومن حق دارد طبق صلاحدید خود عمل نموده و خساراتی تحت هر عنوان، قابل ادعا از سوی فروشنده نمی باشد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 9: در صورت فسخ یا &nbsp;خاتمه قرارداد، کالاهای باقی مانده در انبار پتومن بعد از تسویه حساب، با ارائه صورتحساب و رسید کتبی به فروشنده مسترد خواهد شد. چنانچه ظرف پنج روز از تاریخ خاتمه قرارداد، فروشنده مطالبات پتومن بابت خسارات، وجوه التزام و یا سایر مطالبات را تسویه ننماید، فروشنده با تایید قرارداد این اختیار را به پتومن می دهد تا کالای موجود در انبار به نفع خود ضبط نموده و مطالبات خود را از محل آن برداشت کند.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 11.&nbsp;قوه قاهره (فورس ماژور)</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">چنانچه به دلیل بروز حوادث غیر مترقبه از قبیل جنگ، شورش، سیل، زلزله، حریق و نظایر آن، ایفای تعهدات از ناحیه یکی از طرفین غیرممکن گردد، قرارداد به حالت تعلیق درآمده و اگر این وضعیت بیش از سه ماه ادامه یابد و طرفین در مورد آن توافقی ننمایند، هر طرف حق فسخ قرارداد را خواهد داشت.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">تبصره 10: طرف مدعی قوه قاهره باید گواهی از مراجع ذیربط اخذ و به طرف مقابل ارائه نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 12. اسقاط حق</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">اسقاط هر یک از حقوق توسط پتومن تنها زمانی واجد اثر است که به شکل کتبی به فروشنده ابلاغ شود.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 13. رازداری</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">هریک از طرفین باید اطلاعات مندرج در پنل، به ویژه اطلاعات مشتریان را محرمانه تلقی و کلیه اقدامات مقتضی برای تضمین حفظ محرمانگی آن به &nbsp;وسیله کارکنان خود را نیز اتخاذ نمایند. این تعهد تا پنج سال از تاریخ خاتمه قرارداد معتبر است. بدیهی است ارائه اطلاعات به موجب حکم قانونی یا دستور مقامات، از شمول این ماده مستثنی است. پتومن حق دارد به صلاحدید خود خسارات ناشی از نقض این تعهد را محاسبه نموده و از مطالبات فروشنده کسر نماید.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 14. واگذاری</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">فروشنده حق واگذاری جزئی و کلی حقوق و تعهدات خود را به &nbsp;موجب این قرارداد به اشخاص ثالث بدون موافقت کتبی و قبلی طرف دیگر، تحت هیچ عنوانی اعم از نمایندگی، وکالت، صلح حقوق و سایر عناوین، نخواهد داشت.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <strong>
            <span class="text-[11.0pt]">
              <span class="text-gray-800">ماده 15. قانون حاکم و نحوۀ&nbsp;حل اختلاف</span>
            </span>
          </strong>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">قرارداد تابع قوانین جمهوری اسلامی ایران می باشد و با توجه به محل انعقاد قرارداد، کلیه اختلافات و دعاوی ناشی از آن و یا راجع به آن به مراجع صالح قضایی جمهوری اسلامی ایران در شهر تهران ارجاع خواهد شد.</span>
          </span>
        </span>
      </p>
      <p class="text-justify">
        <span class="text-[12pt]">
          <span class="text-[11.0pt]">
            <span class="text-gray-800">این قرارداد در 15 ماده با تایید قرارداد مورد تایید قرار می گیرد و فروشنده با تایید این قرارداد متعهد بدان خواهد بود</span>
          </span>
        </span>
      </p>
    </div>
  </div>
</section>


<p class="font-semibold text-justify">
    پتومن حق تغییر مفاد قرارداد را در هر زمانی داشته و این تغییرات و همچنین اطلاعیه ها و ابلاغیه ها توسط پتومن در پنل فروشندگان اعلام می شود که به منزله ی ابلاغ به فروشنده می باشد. فروشندگان متعهد هستند تمامی اطلاعیه ها را با دقت مطالعه نموده و طبق آن عمل نمایند. تغییرات به طور خودکار روی پنل اختصاصی فروشنده قرار گرفته و به منزله ی اصلاحیه و الحاقیه قرارداد محسوب شده و فروشنده متعهد به رعایت مقررات به روز شده می باشد و نیاز به هیچگونه تشریفات دیگری جهت امضا و ابلاغ نمی باشد.

لطفا توجه فرمایید که عدم پذیرش قرارداد همکاری به منزله عدم تمایل شما به همکاری با پتومن تلقی شده و تا زمان پذیرش قرارداد امکان استفاده از پنل فروشندگان برای شما میسر نمی باشد.   
</p>

     </div>



                <div class="grid grid-cols-4 gap-4 border p-3 rounded-lg">
                    <fieldset class="space-y-5 py-6 col-span-4 lg:col-span-2">
                        <div class="relative flex items-start cursor-default">
                            <div class="flex h-5 items-center"><input id="comments" aria-describedby="comments-description"
                                    name="comments" type="checkbox"
                                    class="h-4 w-4 rounded border-gray-300 text-cyan-600 focus:ring-cyan-500"></div>
                            <div class="mr-3 text-sm"><label for="comments" class="font-medium text-gray-700">کمتر از
                                    قرارداد را کامل خوانده‌ام و موافقم </label></div>
                        </div>
                        <div class="relative flex items-start cursor-default">
                            <div class="flex h-5 items-center"><input id="candidates"
                                    aria-describedby="candidates-description" name="candidates" type="checkbox"
                                    class="h-4 w-4 rounded border-gray-300 text-cyan-600 focus:ring-cyan-500"></div>
                            <div class="mr-3 text-sm"><label for="candidates" class="font-medium text-gray-700">مخالفم و از
                                    ثبت‌نام انصراف می‌دهم</label></div>
                        </div>

                    </fieldset>

                    <div class="flex items-center justify-end gap-4  col-span-4 lg:col-span-2">
                        <button
                        v-on:click.prevent="ContractModal = !ContractModal"
                            class="relative btn hover:text-bg-500/80 transition-colors duration-500 hover:bg-cyan-50 px-6 py-3 text-cyan-500 border w-full mt-4 flex items-center  justify-center border rounded-lg">
                            بعدا انجام می دهم </button>

                        <button
                            class="relative btn hover:text-bg-500/80 transition-colors duration-500 bg-cyan-500 px-6 py-3 text-white w-full mt-4 flex items-center  justify-center border rounded-lg">
                            ثبت امضا </button>
                    </div>
                </div>




</div>


       




          
        </div>
</template>

<script>

export default {

    data() {
        return {
            ContractModal: false,
        };
    },




};
</script>

<style>

.modal-mask {
    transition: opacity 0.3s ease;
}

.modal-container {
    max-height: calc(100% - 48px);
    width: calc(100% - 48px);
    max-width: calc(100% - 48px);
    margin: 24px;
    display: flex;
    flex-direction: column;
    margin: auto;
    background-color: #fff;
    transition: all 0.3s ease;
}

.modal-enter-from {
    opacity: 0;
}

.modal-leave-to {
    opacity: 0;
}

.modal-enter-from .modal-container,
.modal-leave-to .modal-container {
    -webkit-transform: scale(1.1);
    transform: scale(1.1);
}
</style>
